{
  "module1": [
    "Prends 5 minutes pour écrire ce que signifie pour toi 'être entrepreneur'.",
    "Note une peur que tu ressens aujourd’hui et ce qu’elle t’empêche de faire.",
    "Présente-toi en une phrase comme entrepreneur (ex: 'Je suis... et j'aide... à...').",
    "Choisis un mot-clé qui représente ton identité d’entrepreneur (ex : audace, impact, liberté).",
    "Réveille-toi 30 minutes plus tôt demain pour bosser sur ton activité.",
    "Respecte ton planning pendant 1 journée, sans excuse.",
    "Choisis un problème à résoudre aujourd’hui sans attendre que quelqu’un te le demande.",
    "Identifie une erreur que tu as commise cette semaine et note ce que tu en apprends.",
    "Fais une liste de 3 succès ou fiertés passés, même petits.",
    "Fais un petit pas vers une action que tu repousses depuis longtemps.",
    "Écris 1 objectif clair à 3 mois et 1 action à faire aujourd’hui pour y arriver.",
    "Transforme une idée floue en un objectif SMART (Spécifique, Mesurable, Atteignable, Réaliste, Temporel).",
    "Relis toutes tes notes de la semaine et écris ce que tu veux améliorer.",
    "Partage à voix haute (ou à un ami) ce que tu veux accomplir ce mois-ci."
  ],
  "module2": [
    "Écris ton objectif principal pour les 3 prochains mois en une seule phrase.",
    "Identifie un objectif inutile ou flou à éliminer de ta liste.",
    "Fais la liste de 10 tâches puis entoure les 2 qui auront le plus d’impact.",
    "Choisis 1 action à faire aujourd’hui qui te rapproche directement de ton objectif.",
    "Planifie ta journée de demain heure par heure (même les pauses).",
    "Utilise un tableau ou une appli pour visualiser ta semaine.",
    "Observe à quelle heure de la journée tu es le plus productif et bloque ce créneau.",
    "Identifie 1 activité qui te vide de ton énergie et cherche une alternative.",
    "Fais une tâche que tu repousses depuis plus de 3 jours, sans réfléchir.",
    "Active un minuteur (15 ou 25 min) et travaille sans interruption.",
    "Planifie une activité plaisir ou détente dans ta journée (sans culpabiliser).",
    "Discute avec un proche de ton emploi du temps pour mieux équilibrer tes journées.",
    "Fais le point sur ce que tu as accompli cette semaine (même petit).",
    "Écris un engagement clair à respecter la semaine prochaine (et affiche-le)."
  ],
  "module3": [
    "Demande à 3 personnes : 'Quel est ton plus gros problème dans ce domaine ?'",
    "Note une frustration fréquente que tu observes autour de toi.",
    "Donne un prénom fictif à ton client idéal et décris-le avec 3 adjectifs.",
    "Fais un petit sondage ou une story pour voir qui est vraiment intéressé.",
    "Écris en une phrase ce que tu proposes et pour qui.",
    "Teste une version simplifiée de ton offre auprès de quelqu’un.",
    "Note 3 choses que tu fais différemment de tes concurrents.",
    "Trouve une petite touche unique (mot, couleur, style, ton) à ajouter à ton offre.",
    "Écris un message WhatsApp ou Facebook pour présenter ton offre à 1 prospect.",
    "Fais une courte note vocale (1 min max) pour expliquer ton service comme à un ami.",
    "Liste les 2 endroits (en ligne ou en vrai) où tes clients se trouvent souvent.",
    "Publie quelque chose aujourd’hui sur un canal que tu n’utilises pas encore.",
    "Note les 3 prochaines actions à faire pour tester ton offre.",
    "Fais un plan simple sur 7 jours pour te rendre visible chaque jour."
  ]
}
